Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WellnessDashboard-Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MEDICAL_ID_CONSOLIDATION_LEARN_MORE_TITLE
source: About Emergency SOS
ar: حول طوارئ SOS
bg: За SOS обаждане
ca: Sobre l’avís d’emergència SOS
cs: O funkci Tíseň SOS
da: Om Nød‑SOS
de: Über Notruf SOS
el: Πληροφορίες για το Επείγον SOS
es: Acerca de “Emergencia SOS”
es_us: Acerca de Emergencia SOS
fi: Tietoja: Hätätila SOS
fr: À propos d’Appel d’urgence
fr_ca: À propos d’Urgence SOS
he: מידע על חירום SOS
hi: आपातकालीन SOS परिचय
hr: Više o Hitnom pozivu
hu: A Vészhelyzet – SOS-ről
id: Mengenai Darurat SOS
it: Info SOS emergenze
ja: 緊急SOSについて
kk: «Төтенше қоңырау — SOS» функциясы туралы ақпарат
ko: 긴급 구조 요청에 관하여
lt: Apie SOS signalą
ms: Perihal SOS Kecemasan
nb: Om Nødanrop (SOS)
nl: Over SOS-noodmelding
pl: Alarmowe SOS…
pt: Sobre o SOS de Emergência
pt_pt: Acerca de SOS emergência
ro: Despre S.O.S. urgențe
ru: Об Экстренном вызове — SOS
sk: O funkcii SOS
sl: O nujnem pozivu SOS
sv: Om Nödanrop SOS
th: เกี่ยวกับ “SOS ฉุกเฉิน”
tr: Acil SOS Hakkında
uk: Про Сигнал SOS
vi: Giới thiệu về SOS khẩn cấp
zh_cn: 关于SOS紧急联络
zh_hk: 關於緊急求助SOS
zh_tw: 關於SOS緊急服務

# MEDICAL_ID_DESCRIPTION
source: A Medical ID provides medical information about you that may be important in an emergency, like allergies and medical conditions. The Medical ID can be accessed from the emergency dialer without unlocking your phone.
ar: توفر الهوية الطبية معلومات طبية عنك، وقد تكون تلك المعلومات مهمة في حالات الطوارئ، مثل الحساسية والظروف الصحية. يمكن الوصول للهوية الطبية من شاشة طلب الطوارئ دون فتح قفل الهاتف.
bg: Медицинският идентификатор осигурява медицинска информация за вас, която може да е важна при спешен случай и може да включва алергии и медицинско състояние. Медицинският идентификатор може да се отвори от екрана за набиране при спешен случай, без да се отключва вашия телефон.
ca: Les dades mèdiques ofereixen informació teva que pot resultar important en cas d’emergència, com ara al·lèrgies i malalties. Es pot accedir a les dades mèdiques des de la pantalla d’emergències, sense desbloquejar el telèfon.
cs: Zdravotní ID poskytuje informace o vašem zdravotním stavu (například o alergiích a zdravotních problémech), jež mohou být důležité v krizových situacích. Zdravotní ID je možné otevřít z obrazovky tísňových volání bez odemčení telefonu.
da: Nødinfo er oplysninger om dit helbred, der kan være vigtige i tilfælde af en ulykke, f.eks. allergier og andre sygdomme. Du kan få adgang til Nødinfo fra det numeriske tastatur til nødopkald uden at skulle låse din telefon op.
de: Der Notfallpass enthält deine medizinischen Informationen, wie z. B. Allergien sowie Erkrankungen und Befunde, die im Notfall wichtig sein können. Er kann über den Notrufbildschirm abgerufen werden, ohne das iPhone zu entsperren.
el: Το Ιατρικό ID παρέχει ιατρικές πληροφορίες για εσάς που μπορεί να είναι σημαντικές σε περίπτωση έκτακτης ανάγκης, όπως π.χ. αλλεργίες ή ιατρικές παθήσεις. Η πρόσβαση στο Ιατρικό ID είναι δυνατή από την οθόνη επείγουσας κλήσης χωρίς να χρειάζεται ξεκλείδωμα του τηλεφώνου σας.
es: Los datos médicos aportan información médica importante sobre ti en caso de una emergencia (por ejemplo, alergias o afecciones médicas). Se puede acceder a los datos médicos desde el marcador de emergencia sin desbloquear el teléfono.
es_us: Una ficha médica proporciona información de salud, como alergias o padecimientos médicos, que podría ser importante durante emergencias. Se puede acceder a la ficha médica mediante la marcación de emergencia sin necesidad de desbloquear el teléfono.
fi: SOS-tiedot sisältävät terveystietoja, jotka saattavat olla tärkeitä hätätilanteessa. Näitä ovat esimerkiksi tiedot allergioista ja sairauksista. Pääset SOS-tietoihin Hätätilanne-valitsimesta avaamatta puhelimen lukitusta.
fr: Une fiche médicale contient des renseignements médicaux utiles en cas d’urgence, tels que des allergies ou une maladie. La fiche médicale est accessible depuis l’écran de composition d’urgence, sans avoir à déverrouiller votre téléphone.
fr_ca: La fiche médicale fournit vos informations médicales en cas d’urgence, telles que vos allergies et vos troubles médicaux. Elle est accessible depuis l’écran d’appel d’urgence, sans avoir à déverrouiller le téléphone.
he: ״כרטיס רפואי״ מספק מידע רפואי שעשוי להיות שימושי במצב חירום, כגון אלרגיות והיסטוריה רפואית. ניתן לגשת לכרטיס הרפואי שלך ממסך החיוג לשיחת חירום, גם כשהמכשיר נעול.
hi: मेडिकल ID आपके बारे में मेडिकल जानकारी प्रदान करता है जो आपातकालीन स्थिति जैसे ऐलर्जी और मेडिकल स्थितियों में महत्वपूर्ण हो सकती है। मेडिकल ID को आपातकालीन डायलर से फ़ोन को बिना अनलॉक किए ऐक्सेस किया जा सकता है।
hr: Zdravstvena karta sadrži vaše medicinske informacije koje mogu biti važne u hitnim slučajevima, primjerice alergije i zdravstvena stanja. Zdravstvenoj karti može se pristupiti putem izbornika za hitne slučajeve bez otključavanja vašeg telefona.
hu: Az Egészségügyi azonosító olyan egészségügyi információkat tartalmaz Önről (például allergiák és orvosi kezelést igénylő állapotok), amelyek fontosak lehetnek vészhelyzetben. Az Egészségügyi azonosító elérhető a vészhelyzeti tárcsázóról, nincs szükség a telefon feloldására.
id: ID Medis memberikan informasi medis Anda yang mungkin penting dalam situasi darurat, seperti alergi dan kondisi medis. ID Medis dapat diakses dari pemutar nomor darurat tanpa harus membuka kunci telepon Anda.
it: La cartella clinica fornisce informazioni sanitarie personali, come le tue allergie o le condizioni cliniche, importanti in una situazione di emergenza. Puoi accedere alla cartella clinica da Emergenza senza sbloccare il telefono.
ja: メディカルIDは、アレルギーや病状など、緊急時に重要な情報を提供します。 緊急電話時はデバイスのロックを解除しなくてもメディカルIDにアクセスできます。
kk: Медициналық картада аллергиялар мен жіті аурулар сияқты төтенше жағдайда маңызды болып табылатын медициналық ақпарат беріледі. Медициналық картаға телефон құлпын ашпастан төтенше нөмір теру пернелері арқылы қол жеткізуге болады.
ko: 의료 정보는 알레르기 및 질병과 같은 응급 상황에서 중요한 사용자의 건강 정보를 제공합니다. 의료 정보는 사용자의 전화를 잠금 해제하지 않고도 긴급통화 다이얼에서 접근할 수 있습니다.
lt: Medicininė kortelė suteikia medicininės informacijos apie jus, kuri gali būti svarbi nenumatytu atveju, pvz., apie alergijas ir sveikatos sutrikimus. Medicininę kortelę galima pasiekti naudojant avarinį rinkiklį, neatrakinus telefono.
ms: ID Perubatan memberi maklumat perubatan tentang anda yang mungkin penting dalam kecemasan, seperti alahan dan keadaan perubatan. ID Perubatan boleh diakses dari pendail kecemasan tanpa membuka kunci telefon anda.
nb: Nødinfo gir informasjon om helsen din, for eksempel allergier og sykdommer, som kan være viktig i nødssituasjoner. Nødinfo kan åpnes fra talltastaturet for nødssituasjoner uten å låse opp telefonen.
nl: Een medische ID bevat medische gegevens over jezelf, zoals allergieën en aandoeningen, die in geval van nood van belang kunnen zijn. De medische ID is toegankelijk vanaf het scherm om het alarmnummer te bellen, zonder dat het nodig is de telefoon te ontgrendelen.
pl: Karta medyczna zawiera informacje zdrowotne (na przykład dotyczące reakcji alergicznych lub stanów chorobowych), które mogą być przydatne w nagłych przypadkach. Dane karty medycznej są dostępne na ekranie połączenia alarmowego, bez konieczności odblokowywania telefonu.
pt: A Ficha Médica fornece informações médicas que podem ser importantes em caso de emergência, tais como alergias e problemas de saúde. A Ficha Médica pode ser acessada no teclado de discagem de emergência, sem desbloquear o telefone.
pt_pt: Uma ficha médica fornece informação de saúde que pode ser importante em caso de emergência, como alergias ou outro problema importante. Pode aceder à ficha médica no ecrã de chamada de emergência, sem ter de desbloquear o telefone.
ro: Un ID medical furnizează informații medicale despre dvs. care ar putea fi importante în cazul unei urgențe, precum alergiile și afecțiunile cunoscute. ID‑ul medical poate fi accesat din ecranul pentru apelarea serviciilor de urgență fără deblocarea telefonului dvs.
ru: Медкарта предоставляет Вашу медицинскую информацию, важную в чрезвычайных ситуациях, таких как аллергические приступы или острые заболевания. Медкарта доступна с клавиш экстренного набора номера без разблокировки телефона.
sk: Zdravotné ID obsahuje informácie o vašom zdravotnom stave, ktoré môžu byť užitočné v prípade núdze, ako sú napríklad alergie alebo zdravotné problémy. Zdravotné ID je dostupné z obrazovky pre tiesňové volania a zobrazí sa aj na zamknutom telefóne.
sl: Zdravstvena kartica vsebuje podatke o vašem zdravstvenem stanju (kot so alergije in morebitne bolezni), ki so lahko pomembni v nujnih primerih. Do zdravstvene kartice je mogoče dostopati z izbirnika za klic v sili, ne da bi bilo treba pri tem odkleniti telefon.
sv: Ett medicinskt ID innehåller medicinsk information om dig som kan vara viktig vid en nödsituation, t.ex. om allergier och sjukdomar. Ditt medicinska ID kan öppnas från nödsamtalsskärmen utan att låsa upp telefonen.
th: ข้อมูลทางการแพทย์จะให้ข้อมูลทางการแพทย์ที่เกี่ยวกับคุณ ซึ่งอาจจะสำคัญสำหรับกรณีฉุกเฉิน เช่น สภาพภูมิแพ้และสภาพทางการแพทย์ ฯลฯ ข้อมูลทางการแพทย์สามารถเข้าถึงได้จากปุ่มฉุกเฉินโดยไม่ต้องปลดล็อคโทรศัพท์ของคุณ
tr: Tıbbi Kimlik, alerji ve hastalık gibi acil durumlarda önemli olabilecek tıbbi bilgilerinizi sağlar. Tıbbi Kimlik’e, telefonunuzun kilidini açmadan acil arama ekranından erişilebilir.
uk: Медичний ID містить ваші медичні дані, що мають критичне значення в екстрених ситуаціях, наприклад, під час приступу алергії та за наявності захворювань. Медичний ID можна відкрити з аварійного екрана без відмикання телефону.
vi: ID y tế cung cấp thông tin y tế về bạn, ví dụ như dị ứng hoặc bệnh tật. Thông tin này có thể quan trọng trong trường hợp khẩn cấp. ID y tế có thể truy cập được từ trình quay số khẩn cấp mà không cần mở khóa điện thoại của bạn.
zh_cn: 医疗急救卡可在你出现诸如过敏反应和疾病症状等紧急情况时，提供你的重要医疗信息。 你不必解锁电话即可直接从“紧急情况”拨号键盘访问医疗急救卡。
zh_hk: 在緊急情況下，「醫療檔案」可提供有關你的重要醫學資料，例如過敏反應及健康狀況。 「醫療檔案」顯示於電話解鎖前的「緊急求助」頁面中。
zh_tw: 醫療卡可在緊急情況時，提供跟你有關的重要醫療資訊，如過敏和醫療狀況。 不需解鎖電話，從緊急服務電話撥號畫面即可取用你的醫療卡。

# MIN_LONG %@
source: Min: %@
ar: الحد الأدنى: %@
bg: Мин: %@
ca: Mín: %@
el: Ελάχ.: %@
es: Mín.: %@
es_us: Mín.: %@
he: מינ׳: %@
hi: न्यूनतम : %@
id: Mnt: %@
ja: 最小: %@
kk: Мин.: %@
ko: 최소: %@
lt: Maž.: %@
pt: Mín.: %@
pt_pt: Mín.: %@
ru: Мин.: %@
th: ต่ำสุด: %[tt]@
uk: мін.: %@
vi: Tối thiểu: %@
zh_cn: 最低：%@
zh_hk: 最低：%@
zh_tw: 最低：%@

# MIN_LOWERCASE:
source: min:
ar: الأدنى:
bg: мин:
ca: mín:
el: ελάχ:
es: mín.:
es_us: mín.:
he: מינימום:
hi: न्यूनतम :
ja: 最小:
kk: мин.:
ko: 최소:
pt: mín.:
pt_pt: mín.:
ru: мин.:
th: ต่ำสุด:
uk: мін.:
vi: tối thiểu:
zh_cn: 最小：
zh_hk: 最低：
zh_tw: 最低：

# MIN_MAX_SHORT %@
source: mn%@mx:
ar: الأدنى%@الأقصى:
bg: мин%@макс:
ca: mín.%@màx.:
cs: min%@max:
da: min.%@maks.:
de: Min%@Max:
el: ελάχ.%@μέγ.:
es_us: mín.%@máx.:
fr: min.%@max. :
fr_ca: min%@max :
he: מינ׳%@מקס׳:
hi: न्यूनतम%@अधिकतम :
hr: min%@maks:
id: mn%@mks:
ja: 最小%@最大:
kk: мин.%@макс.:
ko: 최소%@최대:
lt: min.%@maks.:
nb: mn%@mk:
pl: od%@do:
pt: mín%@máx:
ru: мин.%@макс.:
sk: min%@max:
sl: mn%@mks:
sv: min%@max:
th: ต่ำสุด%[tt]@สูงสุด:
tr: min%@maks:
uk: мін.%@макс:
zh_cn: 最低%@最高：
zh_hk: 最低%@最高：
zh_tw: 最低%@最高：

# MIN_ONLY
source: min
ar: الحد الأدنى
bg: мин.
ca: mín.
el: ελάχ.
he: מינימום
hi: न्यूनतम
hu: perc
ja: 最小
kk: мин.
ko: 최소
pt: mín.
ru: мин.
th: ต่ำสุด
tr: dk.
uk: хв
vi: tối thiểu
zh_cn: 最小值
zh_hk: 最低
zh_tw: 最低

source: My Info
ar: معلوماتي
bg: Моята информация
ca: Les meves dades
cs: Moje info
da: Min info
de: Meine Infos
el: Τα στοιχεία μου
es: Mis datos
es_us: Mis datos
fi: Omat tiedot
fr: Mes infos
fr_ca: Mes infos
he: הפרטים שלי
hi: मेरी जानकारी
hr: Moje informacije
hu: Saját információk
id: Info Saya
it: Le mie info
ja: 自分の情報
kk: Менің ақпаратым
ko: 나의 정보
lt: Mano informacija
ms: Info Saya
nb: Min info
nl: Mijn info
pl: Moje informacje
pt: Meus Dados
pt_pt: Os meus dados
ro: Informațiile dvs.
ru: Мои данные
sk: Moje info
sl: Moji podatki
sv: Min info
th: ข้อมูลของฉัน
tr: Bilgilerim
uk: Мої відомості
vi: Thông tin của tôi
zh_cn: 我的信息
zh_hk: 我的資料
zh_tw: 我的資訊

source: Next
ar: التالي
bg: Следващ
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_us: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
ko: 다음
lt: Toliau
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sl: Naprej
sv: Nästa
th: ถัดไป
tr: Sonraki
uk: Далі
vi: Tiếp
zh_cn: 下一步
zh_hk: 下一步
zh_tw: 下一步

source: No
ar: لا
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
fr_ca: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
kk: Жоқ
ko: 아니요
lt: Ne
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_cn: 否
zh_hk: 否
zh_tw: 否

# NO_APPS_TO_SHOW
source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Καμία
es: Ninguna
es_us: Ninguna
fi: Ei appeja
fr: Aucune app
fr_ca: Aucune
he: אין
hi: कुछ नहीं
hr: Bez
hu: Semmi
id: Tidak Ada
it: Nessuna
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
pt_pt: Nenhuma
ro: Nimic
ru: Нет
sk: Žiadne
sl: Brez
sv: Inga
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

source: No Recorded Data
ar: لا توجد بيانات مسجلة
bg: Няма записани данни
ca: No hi ha dades
cs: Žádná zaznamenaná data
da: Ingen registrerede data
de: Keine Dateneinträge
el: Καμία καταγραφή
es: No hay datos guardados
es_us: Sin registros
fi: Ei tallennettuja tietoja
fr: Aucune donnée enregistrée
fr_ca: Aucune donnée enregistrée
he: לא תועדו נתונים
hi: दर्ज किया गया कोई डेटा नहीं
hr: Bez snimljenih podataka
hu: Nincs rögzített adat
id: Tidak Ada Catatan Data
it: Nessun dato registrato
ja: 記録データなし
kk: Жазылған деректер жоқ
ko: 기록된 데이터 없음
lt: Nėra įrašytų duomenų
ms: Tiada Data Direkodkan
nb: Ingen registrerte data
nl: Geen vastgelegde gegevens
pl: Brak danych
pt: Sem Dados Registrados
pt_pt: Sem dados registados
ro: Nu există date înregistrate
ru: Данные не внесены
sk: Žiadne zaznamenané dáta
sl: Ni zabeleženih podatkov
sv: Inga registrerade data
th: ไม่มีข้อมูลที่บันทึก
tr: Kayıtlı Veri Yok
uk: Немає записаних даних
vi: Không có dữ liệu đã ghi
zh_cn: 尚无数据记录
zh_hk: 沒有數據記錄
zh_tw: 沒有記錄的資料

source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádná data
da: Ingen
de: Keine
el: Καμία
es: No hay
es_us: Ninguno
fi: Ei mitään
fr: Aucune
fr_ca: Aucune
he: אין יישומים
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: N/D
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Нет
sk: Žiadne
sl: Brez
sv: Inga
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

source: Off
ar: إيقاف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποίηση
es: No
es_us: Desactivada
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wył.
pt: Desativado
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: OK
ar: موافق
bg: ОК
el: ΟΚ
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

source: Older
ar: أقدم
bg: По-стари
ca: Més antic
cs: Starší
da: Ældre
de: Älter
el: Παλαιότερα
es: Anterior
es_us: De más edad
fi: Vanhemmat
fr: Plus ancien
fr_ca: Plus ancien
he: ישן יותר
hi: पुराना
hr: Starije
hu: Régebbi
id: Lebih Lama
it: Meno recenti
ja: 昨年以前
kk: Одан бұрынғы
ko: 그 이전
lt: Senesni
ms: Lebih Lama
nb: Eldre
nl: Ouder
pl: Starsze
pt: Antigos
pt_pt: Anterior
ro: Mai vechi
ru: Более ранние данные
sk: Staršie
sl: Starejše
sv: Äldre
th: เก่ากว่า
tr: Daha Eski
uk: Старіші
vi: Cũ hơn
zh_cn: 更早
zh_hk: 過往資料
zh_tw: 更久之前

source: On
ar: تشغيل
bg: Вкл.
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ενεργοποίηση
es: Sí
es_us: Activada
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nb: På
nl: Aan
pl: Wł.
pt: Ativado
pt_pt: Sim
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

source: Optional
ar: اختياري
bg: По избор
ca: Opcional
cs: Nepovinný údaj
da: Valgfrit
el: Προαιρετικά
es: Opcional
es_us: Opcional
fi: Valinnainen
fr: Facultatif
fr_ca: Facultatif
he: לא חובה
hi: वैकल्पिक
hr: Opcionalno
hu: Opcionális
id: Opsional
it: Opzionale
ja: 任意
kk: Қосымша
ko: 선택 사항
lt: Neprivaloma
ms: Pilihan
nb: Valgfritt
nl: Optioneel
pl: Opcjonalne
pt: Opcional
pt_pt: Opcional
ro: Opțional
ru: По желанию
sk: Voliteľné
sl: Izbirno
sv: Frivilligt
th: ไม่บังคับ
tr: İsteğe Bağlı
uk: Необовʼязково
vi: Tùy chọn
zh_cn: 选填
zh_hk: 可留空
zh_tw: 可留空

source: Organ Donation
ar: التبرع بالأعضاء
bg: Донорство на органи
ca: Donació d’òrgans
cs: Dárcovství orgánů
de: Organspenden
el: Δωρεά οργάνων
es: Donación de órganos
es_us: Donación de órganos
fi: Elinluovutus
fr: Don d’organes
fr_ca: Don d’organe
he: תרומת איברים
hi: अंग दान
hr: Doniranje organa
hu: Szervadományozás
id: Donasi Organ
it: Donazione organi
ja: 臓器提供
kk: Органдарды донорлыққа беру
ko: 장기 기증
lt: Organų donorystė
ms: Pendermaan Organ
nb: Organdonasjon
nl: Orgaandonatie
pl: Dawstwo organów
pt: Doação de Órgãos
pt_pt: Doação de órgãos
ro: Donarea de organe
ru: Донор органов
sk: Darcovstvo orgánov
sl: Darovanje organov
th: การบริจาคอวัยวะ
tr: Organ Bağışı
uk: Донорство
vi: Hiến tạng
zh_cn: 器官捐赠
zh_hk: 器官捐贈
zh_tw: 器官捐贈
